/* Localized versions of Info.plist keys */

CFBundleName = "Skype";
SKCalltoURL = "Zavolať:";
NSHumanReadableCopyright = "© 2015 Skype a/alebo Microsoft";
NSContactsUsageDescription = "Cez Skype môžete telefonovať a odosielať SMS správy svojim kontaktom.";